[
  "obsidian-vault-statistics-plugin",
  "nldates-obsidian",
  "tag-wrangler",
  "oz-clear-unused-images",
  "find-and-replace-in-selection",
  "shortcuts-extender",
  "dataview",
  "bibnotes",
  "obsidian-metatable",
  "obsidian-collapse-all-plugin",
  "obsidian-copy-block-link",
  "metaedit",
  "file-tree-alternative",
  "obsidian-admonition",
  "cmenu-plugin",
  "obsidian-timestamp-notes",
  "obsidian-outliner",
  "obsidian-pandoc"
]